/* The canonical name of AirPort */
"AIRPORT_INTERFACE_NAME" = "AirPort";

/* For searching keychain */
"AIRPORT_NETWORK_KIND" = "AirPort 네트워크 암호";

/* For searching keychain */
"AIRPORT_NETWORK_WHERE" = "AirPort 네트워크";

/* Status label, indicates airport appears to be associated with a network */
"AIRPORT_SETTINGS_STATUS" = "AirPort 설정";

/* Status label, indicates airport is turned on */
"AIRPORT_STATUS" = "AirPort";

/* The canonical name of Ethernet */
"ETHERNET_INTERFACE_NAME" = "이더넷";

/* Status label, indicates ethernet appears to be plugged in */
"ETHERNET_STATUS" = "이더넷";

/* Title of continue button */
"CONTINUE_BUTTON" = "계속";

/* The subtitle of a failed status light */
"FAILED_STATUS_TEXT" = "실패함";

/* Text that appears while scanning the network for its current state */
"SCANNING_TEXT" = "검색 중...";

/* Text that appears while connecting to network */
"CONNECTING_TEXT" = "연결 중...";

/* Title of back button */
"GO_BACK_BUTTON" = "뒤로";

/* The canonical name of Internal Modem */
"INTERNALMODEM_INTERFACE_NAME" = "내장 모뎀";

/* The canonical name of External Modem */
"EXTERNALMODEM_INTERFACE_NAME" = "외장 모뎀";

/* Status label, indicates the internet is reachable */
"INTERNET_STATUS" = "인터넷";

/* Status label, indicates the ISP is reachable */
"ISP_STATUS" = "ISP";

/* Status label, indicates airport appears to be associated with a network */
"MODEM_SETTING_STATUS" = "모뎀 설정";

/* Status label, indicates there a modem */
"MODEM_STATUS" = "모뎀";

/* Describes generically that the app has encountered some sort of network change */
"NETWORK_CHANGE_DETECTED_TEXT" = "네트워크 구성이 변경되었습니다. 다음 단계로 진행하려면 승인을 클릭하십시오.";

/* Title of back button when we can figure out how to go back */
"NETWORK_CHANGE_DETECTED_TITLE" = "네트워크 변경이 감지됨";

/* Status label, indicates PPP settings look correct
   Status label, indicates DHCP/PPPoE settings look correct */
"NETWORK_SETTINGS_STATUS" = "네트워크 설정";

/* Title of an Okay button */
"OK_BUTTON" = "승인";

/* Title of quit button */
"QUIT_BUTTON" = "종료";

/* Status label, indicates internet is reachable */
"SERVER_STATUS" = "서버";

/* Title of back button */
"START_OVER_BUTTON" = "다시 시작";

